Repository: giellalt/corpus-fin
Catalog: tmx/sme/laws/finland/other_files/tasa-arvolaki-2005.pdf.tmx
Source language: fin
Languages: sme

source: HäHäH irintä irintä irint sukupuolen perusteella on ei-toivottua käytöstä, joka perustuu sukupuoleen, mutta ei ole seksuaalista luonteeltaan.
sme: Heađušteapmi sohkabeali vuođul lea ii-sávvojuvvon láhtten, mii vuođđuduvvá sohkabeallái, muhto ii leat seksuálalaš.

source: Se voi ilmetä esimerkiksi seuraavin tavoin:  halventava puhe toisesta sukupuolesta  toisen sukupuolen alentaminen.
sme: Dat sáhttá albmanit ovdamearkan čuovvovaš vugiin: nuppi sohkabeali guoski fuotnášeapmi nuppi sohkabeali hálbbášeapmi.

source:  työpaikka- tai koulukiusaaminen, kun se perustuu kiusatun sukupuoleen.
sme: bargosadje- dahje skuvlagivssideapmi, go dat vuođđuduvvá givssiduvvon olbmo sohkabeallái.

source: Työnantajan, oppilaitoksen tai etujärjestön laiminlyöntiä työntekijään, oppilaaseen tai jäseneen kohdistuvan häirinnän poistamiseksi on myös pidettävä syrjintänä.
sme: Bargoaddi, oahppolágádusa dahje intreassaorganisašuvnna suostama, mii guoská bargi, oahppi dahje lahttui guoskevaš heađušteami eretváldima, galgá maiddái doallat vealaheapmin.

source: Mikä ei ole syrjintää
sme: Mii ii leat heađušteapmi

source: Raskaana oleviin tai synnyttäneisiin naisiin kohdistuva erityinen suojelu tai asevel vollisuuden säätäminen vain miehille eivät tasa-arvolain mukaan ole syrjintää.
sme: Áhpehis dahje riegádahttán nissoniidda guoskevaš erenomáš suodjaleapmi dahje vearjogeatnegasvuođa ásaheapmi dušše albmáide ii leat dásseárvolága mielde vealaheapmi.

source: Muu yhdis tys kuin varsinainen työmarkkinajärjestö ei syyllisty syrjintään hyväksyessään jäsenikseen vain naisia tai miehiä, jos niin määrätään yhdistyksen säännöis sä.
sme: Eará searvi go eakti bargomárkanorganisašuvdna ii leat sivalaš vealaheapmái, go dohkkeha lahttun dušše nissoniid dahje albmáid, juos nu mearriduvvo searvvi njuolggadusain.

source: Jos yhdistys on muu ammatillista edunvalvontaa harjoittava järjestö, edellytetään lisäksi, että järjestö pyrkii tasa-arvolain tarkoituksen toteuttamiseen.
sme: Juos searvi lea eará ámmátlaš ovddugohcinorganisašuvdna, gáibiduvvo lassin, ahte searvi figga dásseárvolága dárkkuhusa ollašuhttimii.

source: Syrjintää ei myöskään ole, jos tasa-arvosuun nitelmaan perus tuen väliaikaisin toimin pyritään parantamaan heikommassa asemassa olevan sukupuo len asemaa.
sme: Vealaheapmi ii maiddái leat, juos dásseárvoplána vuođul gaskaboddosaš doaimmaiguin geahččaluvvo buoriduvvot sohkabeali sajádat, mii lea heajut dilis.

source: Syrjintä työelämässä, oppilaitoksissa ja etujärjestöissä on kiellettyä
sme: Vealaheapmi bargoeallimis, oahppolágádusain ja intreassaorganisašuvnnain, lea gildojuvvon

source: Työelämä
sme: Bargoeallin

source: Työelämän syrjintäkiellot Yleisten syrjintäkieltojen lisäksi tasa-arvolaki määrittelee erikseen, mikä on syrjintää työelämässä.
sme: Bargoeallima vealahangildosat Almmolaš vealahangildosiid lassin dásseárvoláhka meroštallá sierra, mii lea vealaheapmi bargoeallimis.

source: Syrjintää työelämässä voi lain mukaan ilmetä  työhönotossa  valittaessa työntekijöitä eri tehtäviin tai koulutuk seen  työoloissa, palkkauksessa ja muissa palvelussuhteen ehdoissa  sukupuolisen häirinnän ja ahdistelun poistamisvelvoit teen laiminlyönnissä  työolosuhteiden tai -ehtojen heikentä misessä sen jälkeen, kun työntekijä on vedonnut tasa-arvolain mukaisiin oikeuksiinsa  irtisanomisissa tai lomautuksissa.
sme: Vealaheapmi bargoeallimis sáhttá lága mielde albmanit barguiváldimis válljedettiin bargiid sierra bargguide dahje skuvlejupmái bargodiliin, bálkáheamis ja bálvalusgaskavuođa eará eavttuin sohkabeali guoski heađušteami ja áŧestallama eretváldingeatnegasvuođa suostamis bargodiliid dahje -eavttuid hedjonahttimis das maŋŋá, go bargi lea doarjalan dásseárvolágas dárkkuhuvvon vuoigatvuođaide eretcealkimiin dahje luopmudahttimiin

source: Syrjintä raskauden perusteella Sukupuoleen perustuvaa syrjintää on eri asemaan asettaminen raskaudesta tai synnytyksestä johtuvasta syystä taikka eri asemaan asettaminen vanhemmuuden tai perheenhuoltovelvollisuuden perusteella.
sme: Vealaheapmi áhpehisvuođa vuođul Vealaheapmi, mii vuođđuduvvá sohkabeallái, lea sierra sajádahkii ásaheapmi áhpehisvuođas dahje riegádahttimis boahtán siva dihte dahje sierra sajádahkii ásaheapmi vánhenvuođa dahje bearrašis fuolahangeatnegasvuođa vuođul.

source: Työnantaja ei saa työhönottotilanteessa tai koulutukseen valitessaan syrjäyttää henkilöä raskauden, synnytyksen tai perhevapaan vuoksi.
sme: Bargoaddi ii oaččo barguiváldinoktavuođas dahje skuvlemii válljedettiin hilggodit olbmo áhpehisvuođa, riegádahttima dahje bearašfriijavuođa dihte.

source: Työntekijää ei saa näistä syistä myöskään irtisanoa tai muutoin rajoittaa hänen palvelussuhteensa kestoa tai sen jatkumista.
sme: Bargi ii oaččo dáid sivain maiddái eretcealkit dahje muđui ráddjet su bálvalusgaskavuođa bisttu dahje dan joatkašuvvama.

source: Käytännössä näillä säännöksillä on merkitystä erityisesti määräaikaisten palvelussuhteiden kohdalla.
sme: Praktihkas dáid njuolggadusain lea mearkkašupmi erenomážit mearreáigásaš bálvalusgaskavuođaid buohta.

source: Työnantaja ei esimerkiksi voi syrjäyttää raskaana olevaa työnhakijaa valitessaan työntekijää määräaikaiseen työsuhteeseen.
sme: Bargoaddi ii ovdamearkan sáhte duvdit eret áhpehis bargoohcci, go vállje bargi mearreáigásaš bargogaskavuhtii.

source: Määräaikaista työsuhdetta ei myöskään voi rajoittaa kestämään vain äitiys-, isyys- tai vanhempainvapaan alkuun eikä määräaikaista työsopimusta saa jättää raskauden tai perhevapaan takia uusimatta, kun työ jatkuu.
sme: Mearreáigásaš bargogaskavuođa ii maiddái sáhte ráddjet nu, ahte dat bistá dušše etniid-, áhčiid- dahje vánhemiidfriijavuođa álgui iige mearreáigásaš bargosoahpamuša oaččo guođđit áhpehisvuođa dahje bearašfriijavuođa dihte ođasmahtekeahttá, go bargu joatkašuvvá.

source: Syrjintä työnhakijoiden valinnoissa Tasa-arvolaki ei rajoita työnantajan oikeutta valita tehtävään parhaaksi katsomansa henkilö.
sme: Vealaheapmi bargoohcciid válljemiin Dásseárvoláhka ii ráddje bargoaddi vuoigatvuođa válljet bargui buoremussan gehččojuvvon olbmo.

source: Laki pyrkii estämään vain sen, että työntekijä valittaisiin perusteettomasti sukupuo len mukaan syrjäyttämällä ansioituneempi henkilö.
sme: Láhka geahččala eastit dušše dan, ahte bargi válljejuvvošii vuođuheamet sohkabeali mielde nu, ahte duvdojuvvo eret dohkálut olmmoš.

source: Vastaa vasti laki pyrkii estämään jomman kumman sukupuolen suosimi sen silloin, kun valitaan työpaikalla jo työskenteleviä työntekijöi tä koulutukseen tai uusiin tehtäviin.
sme: Seammaláhkai láhka geahččala eastit goappánu sohkabeali oidima dalle, go válljejuvvojit bargit, geat leat jo bargosajis barggus, skuvlemii dahje ođđa bargguide.

source: Kun työnhakijoina on sekä naisia että miehiä, työnantajan on tehtävä ansiover tailu.
sme: Go bargoohccin leat nu nissonat go albmát, bargoaddi galgá bargat ánssuidveardádallama.

source: Ansiovertailussa keskeinen merkitys on työnantajan etukäteen vahvistamilla valintaperusteilla.
sme: Ánssuidveardádallamis guovddáš mearkkašupmi lea bargoaddi ovddalgihtii nannen válljenvuođustusain.

source: Yleensä kiinnitetään huomiota työnhakijoiden koulutukseen, aikaisempaan työkoke mukseen sekä sellaisiin ominai suuksiin, tietoihin ja taitoihin, jotka ovat eduksi tehtävän hoitami ses sa ja voidaan siten katsoa lisäansioksi.
sme: Dábálaččat giddejuvvo fuopmášupmi bargoohcciid skuvlemii, ovddit bargohárjánupmái ja maiddái dakkár iešvuođaide, dieđuide ja dáidduide, mat leat ovdun barggu dikšumis ja maid sáhttá dasto geahččat lasseánsun.

source: – valita tehtä vään nimenomaan miehen tai naisen, jos siihen on työn tai tehtävän laadusta johtuva painava ja hyväksyttävä syy.
sme: Bargoaddi sáhttá – šattakeahttá sivalažžan vealaheapmái - válljet bargui namalassii albmá dahje nissona, juos dasa lea barggu dahje doaimma iešvuođas boahtán lossa ja dohkálaš sivva.

source: Esimerkiksi teatteriin voidaan hakea roolien edellyttämää mies näyttelijää tai työsuhde voi olla niin henkilö kohtainen, kuten vanhuksen hoitaminen kotona, että siihen halutaan nimenomaan joko mies tai nainen.
sme: Ovdamearkan teáhterii sáhttá ohcat rolla gáibidan almmáineavttára dahje bargogaskavuohta sáhttá leat nu persovnnalaš, nugo boarrása dikšun ruovttus, ahte dasa háliduvvo namalassii jogo almmái dahje nisson.

source: Kaiken kaikkiaan vaaditaan yleisen mittapuun mukaan hyväk syttä vä syy, jos ansioituneinta hakijaa ei valita.
sme: Loahpa loahpas gáibiduvvo almmolaš mihtuid mielde dohkálaš sivva, juos dohkálut ohcci ii válljejuvvo.

source: ”Muu, hyväksyttävä seikka” viittaa henkilökohtaisessa soveltuvuudessa olevaan eroon valitun ja valitsematta jääneen välillä.
sme: ”Eará, dohkálaš ášši” čujuha persovnnalaš heivvolašvuođa erohussii, mii lea válljejuvvon ja válljekeahttá báhcán olbmo gaskkas.

source: Työnanta jan tehtävänä on osoittaa, että tällai nen syy on olemassa.
sme: Bargoaddi bargun lea duođaltit, ahte dakkár sivva lea gávdnomis.

source: Syrjintä palkkauksessa ja muissa työsuhteen ehdoissa
sme: Vealaheapmi bálkáheamis ja bargogaskavuođa eará eavttuin

source: Työnantajan menettely on syrjivää, jos työnantaja soveltaa palkka- tai muita palvelussuhteen ehtoja siten, että työntekijä tai työntekijät joutuvat sukupuolen perusteella epäedullisempaan asemaan kuin työnantajan palveluksessa samassa tai samanarvoisessa työssä oleva muu työntekijä tai muut työntekijät.
sme: Bargoaddi meannudeapmi lea vealaheaddji, juos bargoaddi heiveha bálká- dahje eará bálvalusgaskavuođa eavttuid nu, ahte bargi dahje bargit gártet sohkabeali vuođul heittogut sajádahkii go eará bargi dahje bargit, geat leat bargoaddi bálvalusas seamma dahje seammaárvosaš barggus.

source: Palkkasyrjinnän kielto koskee kaikkia suorituksia, jotka työntekijä suoraan tai välillisesti saa työnantajaltaan työstä tai tehtävästä rahana tai luontaisetuna.
sme: Bálkávealaheami gielddus guoská buot mávssuid, maid bargi njuolgga dahje gaskkalaččat oažžu bargoaddis barggus dahje doaimmas ruhtan dahje luondduovdun.

source: Syrjinnän kielto koskee myös muita palvelussuhteen ehtoja kuin palkkausta.
sme: Vealaheami gielddus guoská maiddái bálvalusgaskavuođa eará eavttuid go bálkáheami.

source: Jotta syntyy olettamus syrjinnästä palkkauksessa, työntekijän on kyettävä osoittamaan, että työnantaja soveltaa häneen epäedullisempia palkkaehtoja kuin samaa tai samanarvoista työtä tekevään vastakkaista sukupuolta olevaan henkilöön taikka että epäedulliseen asemaan joutuminen palkkauksessa liittyy raskauteen, synnytyksestä johtuvaan syyhyn, vanhemmuuteen tai perheenhuoltovelvollisuuteen.
sme: Vuoi šaddá eahpádus vealaheamis bálkáheami oktavuođas, bargi galgá bastit duođaldit, ahte bargoaddi heiveha sutnje heittogut bálkáeavttuid go seamma dahje seammaárvosaš barggu bargi olbmui, guhte gullá vuostálas sohkabeallái, dahje ahte heittogut sajádahkii gártan bálkáheamis laktása áhpehisvuhtii, riegádahttimis boahtán sivvii, vánhenvuhtii dahje bearrašis fuolahangeatnegasvuhtii.

source: Syrjintäolettamuksen kumotakseen työnantajan on kyettävä näyttämään toteen, että palkkaerot johtuvat muusta, hyväksyttävästä seikasta kuin työntekijän sukupuolesta.
sme: Vealahaneahpádusa gomiheami dihte, bargoaddi galgá bastit čájehit duohtan, ahte bálkáerohusat bohtet eará, dohkálaš sivas go bargi sohkabealis.

source: Samoilla töillä tarkoitetaan toisiaan vastaavia tai lähes vastaavia töitä.
sme: Seamma bargguin dárkkuhuvvojit nuppiid vástideaddji dahje measta vástideaddji barggut.

source: Samanarvoisia töitä tasa-arvolain mukaisessa merkityksessä voivat olla myös keskenään hyvin erilaiset työt.
sme: Seammaárvosaš barggut dásseárvolágas dárkkuhuvvon mearkkašumis sáhttet leat maiddái gaskaneaset hui sierralágan barggut.

source: Arvioitaessa ovatko työt samanarvoisia, tulee kiinnittää huomiota tehtävien laatuun ja sisältöön sekä niihin vaatimuksiin, joita työtehtävät tekijälleen asettavat, samoin kuin työoloihin.
sme: Árvvoštaladettiin leatgo barggut seammaárvosaččat, galgá giddet fuopmášumi bargguid iešvuhtii ja sisdollui ja maiddái daid gáibádusaide, maid barggut bargái ásahit, nugo maiddái bargodillái.

source: Kaikkien palkanosien tulee erikseen olla syrjimättömiä.
sme: Buot bálkáoasit galget sierra leat bealeheamet.

source: Jos työntekijät tekevät samaa tai samanarvoista työtä, työn vaativuuteen perustuvien palkanosien tulee olla yhtä suuria.
sme: Juos bargit barget seamma dahje seammaárvosaš barggu, bálkáoasit, mat vuođđuduvvet barggu váttisvuhtii, galget leat seamma sturrosaččat.

source: Myös erilaisten palkanlisien tulee olla syrjimättömiä ja palkanlisien kautta mahdollisesti tuleville palkkaeroille täytyy olla hyväksyttävä syy.
sme: Maiddái iešguđetlágan bálkálasit galget leat bealeheamet ja bálkálasiid bokte vejolaččat boahtán bálkáerohusaide galget leat dohkálaš sivat.

source: Tasa-arvolain mukaisen hyväksyttävän syyn tulee aina olla asiallinen, materiaalinen peruste.
sme: Dásseárvolágas dárkkuhuvvon dohkálaš sivvii galgá álo leat áššálaš, materiálalaš vuođustus.

source: Esimerkiksi työ- tai virkaehtosopimus taikka hallinnollinen määräys ei sellaisenaan ole tällainen syy.
sme: Ovdamearkan bargo- dahje virgeeaktosoahpamuš dahje hálddahusa mearrádus ii daninassii leat dakkár sivva.

source: Hyväksyttävä syy palkkaeroille saattaa olla esimerkiksi työntekijän koulutus, ammattitaito, aloitteellisuus ja tietyissä tapauksissa myös ammattitaitoisen työvoiman niukkuudesta johtuva kilpailutilanne.
sme: Dohkálaš sivva bálkáerohusaide sáhttá leat ovdamearkan bargi skuvlejupmi, ámmátdáidu, aktiivvalašvuohta ja dihto dáhpáhusain maiddái ámmátdáiddolaš bargofámu vátnivuođas boahtán gilvvohallandilli.

source: Mikäli työnantaja esittää palkkaeroille hyväksyttävän syyn, on vielä arvioitava, selittääkö kyseinen syy palkkaeron kokonaisuudessaan vaiko vain osan siitä.
sme: Juos bargoaddi čájeha bálkáerohusaide dohkálaš siva, galgá vel árvvoštallat, čilgego máinnašuvvon sivva bálkáerohusa obban vai dušše oasi das.

source: Työntekijöiden, joiden palkkoja verrataan, ei tarvitse olla työnantajan palveluksessa samanaikaisesti.
sme: Bargit, geaid bálkkát veardádallojit, eai dárbbaš leat bargoaddi bálvalusas oktanaga.

source: Työntekijän palkkaa voidaan verrata myös esimerkiksi edeltäjän palkkaan.
sme: Bargi bálkká sáhttá veardidit maiddái ovdamearkan ovddit bargi bálkái.

source: Syrjintä työn järjestämisessä
sme: Vealaheapmi barggu ordnemis

source: Työnantaja syyllistyy syrjintään, jos hän johtaa työtä, jakaa työtehtävät tai muuten järjestää työolot niin, että työntekijä joutuu tai työntekijät joutuvat selvästi epäedullisempaan asemaan kuin vastak kaista sukupuol ta oleva tai olevat.
sme: Bargoaddi šaddá sivalažžan vealaheapmái, juos son jođiha barggu, juohká bargguid dahje muđui ordne bargodili nu, ahte bargi gártá dahje bargit gártet čielgasit heittogut sajádahkii go vuostálas sohkabeali olmmoš dahje olbmot.

source: Työn johtamiseen kuuluvat esimerkiksi työajan käytön ja työn valvonta, työtilojen järjestely, työvälineiden jakaminen sekä työntekijän tehtävien ja ammattitaidon kehittä minen.
sme: Barggu jođiheapmái gullet ovdamearkan bargoáiggi geavaheami ja barggu bearráigeahččan, bargolanjaid ordnedallan, bargobiergasiid juohkin ja maiddái bargi bargguid ja ámmátdáiddu ovddideapmi.

source: Syrjintää on esimerkiksi työtehtävien jakaminen niin, että yksitoikkoi sim mat ja ikävimmät työtehtävät annetaan vain toista sukupuolta oleville.
sme: Vealaheapmi lea ovdamearkan bargguid juohkin nu, ahte oktageardáneamos ja ahkideamos barggut addojit dušše nuppi sohkabeali olbmui.

source: Syrjintää on esimerkiksi myös, jos mahdollisuus tehdä ylitöitä annetaan vain miehille tai vain naisten työaika muutetaan osa-aikaisek si.
sme: Vealaheapmi lea ovdamearkan maiddái, juos vejolašvuohta bargat badjeláigge barggu addojuvvo dušše albmáide dahje dušše nissoniid bargoáigi rievdaduvvo oasseáigásažžan.

source: Töiden jakamisen merkitys korostuu varsinkin silloin, kun työtehtävien laatu ratkaisee mahdollisuudet edetä uusiin, paremmin palkattuihin tehtäviin.
sme: Bargguid juohkima mearkkašupmi deattuhuvvá eandalitge dalle, go bargguid iešvuohta mearrida vejolašvuođaid ovdánit ođđa, buorebut bálkáhuvvon bargguide.

source: Äitiys-, isyys- ja vanhempainvapaalta palaavalla työntekijällä on työsopimuslain perusteella oikeus palata aikaisempaan tai siihen rinnastettavaan työhön.
sme: Etniid-, áhčiid- ja vánhemiidfriijavuođas máhcci bargis lea bargosoahpamušlága vuođul vuoigatvuohta máhccat ovddit dahje dasa buohtastahtti bargui.

source: Syrjintä irtisanomisissa ja lomautuksissa
sme: Vealaheapmi eretcealkimiin ja luopmudahttimiin

source: Työnantaja ei saa irtisanoa, purkaa tai muutoin lakkauttaa työntekijän tai työntekijöiden palvelussuh detta sukupuolen perusteella.
sme: Bargoaddi ii oaččo eretcealkit, burgit dahje muđui heaittihit bargi dahje bargiid bálvalusgaskavuođa sohkabeali vuođul.

source: Työnteki jää ei myöskään saa lomauttaa tai siirtää toisiin tehtäviin sukupuolen perusteella.
sme: Bargi ii maiddái oaččo luopmudahttit dahje sirdit eará bargui sohkabeali vuođul.

source: Työnantaja ei saa kohdentaa edellä mainittuja toimenpiteitä siten, että menettelyllä rikotaan välittömän tai välillisen syrjinnän kieltoja.
sme: Bargoaddi ii oaččo čuozihit ovdalis máinnašuvvon doaibmabijuid nu, ahte meannudemiin rihkkojuvvojit njulges dahje eahpenjulges vealaheami gildosat.

source: Myös palvelussuhdelaeissa säädetään mm. raskaana ja perhevapaalla olevien työntekijöiden palvelussuhdeturvasta.
sme: Maiddái bálvalusgaskavuođalágas ásahuvvo ee. bargiid, geat leat áhpeheamit ja bearašfriijavuođas, bálvalusgaskavuohtadorvvus.

source: Työnantajan vastatoimet ovat syrjintää
sme: Bargoaddi vuostedoaimmat leat vealaheapmi

source: Tasa-arvolaki kieltää työnantajaa ryhtymästä minkäänlaisiin vastatoimiin, jos työntekijä on vedonnut tasa-arvolakiin.
sme: Dásseárvoláhka gieldá bargoaddi álgimis makkárge vuostedoaimmaide, juos bargi lea doarjalan dásseárvoláhkii.

source: Vastatoimilla tarkoitetaan henkilön asettamista epäedulliseen asemaan esimerkiksi työtehtäviä tai työehtoja muuttamalla, palkankoro tusten poisjättä misellä, perusteettoman työsuoritusten ja työaikojen valvon nan lisäämisellä, kuormittamalla työntekijää kohtuuttomilla lisätehtävillä taikka työaikojen ja lomien järjestämisen hankaloittamisella.
sme: Vuostedoaimmain dárkkuhuvvo, ahte olmmoš ásahuvvo heittogut sajádahkii ovdamearkan nu, ahte barggut dahje bargoeavttut rievdaduvvojit, bálkkábajideamit eretguđđojuvvojit, bargguid ja bargoáiggiid vuođuhis bearráigeahččan lasihuvvo, bargi noađuhuvvo govttohis lassibargguin dahje bargoáiggiid ja luomuid ordnen váttásmahttojuvvo.

source: Jyrkimmillään menettely ilmenee palvelussuhteen päättämisenä.
sme: Vearrámus dáhpáhusas meannudeapmi albmana bálvalusgaskavuođa nohkamin.

source: Vastatoimien kiellon suoja koskee tasa-arvolakiin vedonneen henkilön lisäksi todistajia ja henkilöitä, jotka ovat avustaneet asiassa.
sme: Vuostedoaimmaid gildosa suodji guoská dásseárvoláhkii doarjalan olbmo lassin vihtaniid ja olbmuid, geat leat veahkehan áššis.

source: Työnantajan vastatoimesta voi seurata hyvitys silloinkin, kun se tapahtuu palvelussuhteen päättymisen jälkeen.
sme: Bargoaddi vuostedoaimmas sáhttá čuovvut buhtadus dallege, go dat dáhpáhuvvá bálvalusgaskavuođa nohkama maŋŋá.

source: Työnantajan velvollisuus edistää tasa-arvoa aktiivisesti sisältää myös huolehtimisen siitä, etteivät muut työntekijät kohdista vastatoimia tasa-arvolakiin vedonneeseen.
sme: Bargoaddi geatnegasvuohta ovddidit dásseárvvu aktiivvalaččat sisttisdoallá maiddái fuolaheami das, ahte eará bargit eai čuozit vuostedoaimmaid dásseárvoláhkii doarjalan olbmui.

source: Häirintä työpaikoilla
sme: Heađušteapmi bargosajiin

source: Työnantajan tulee huolehtia siitä, ettei työntekijä joudu työelämässä seksuaalisen tai muun sukupuoleen perustuvan häirinnän kohteeksi.
sme: Bargoaddi galgá fuolahit das, ahte bargi ii gártta bargoeallimis seksuálalaš dahje eará sohkabeallái vuođđudeaddji heađušteami vuollái.

source: Häirinnän kohteeksi joutuneen asiana on reagoida häirin tään ensi tilassa esimerkiksi kertomalla siitä työnantajan edustajalle tai luottamusmiehelle, työsuojeluvaltuutetulle tai työtoverille.
sme: Heađušteami vuollái gártan olbmo áššin lea reageret heađušteapmái ovdasajis ovdamearkan muitalemiin das bargoaddi ovddasteaddjái dahje luohttámušolbmui, bargosuodjalanáittardeaddjái dahje bargo- skihpárii.

source: Häirinnästä on ensisijaisesti vastuussa häiritsijä itse.
sme: Heađušteamis lea vásttus ovdasajis heađušteaddji ieš.

source: Vastuu häirinnän poistamisesta siirtyy työnantajalle siinä vaiheessa, kun työnantaja on saanut tiedon häirinnästä.
sme: Vástu heađušteami eretváldimis sirdása bargoaddái dan muttos, go bargoaddi lea ožžon dieđu heađušteamis.

source: Kun seksuaalista tai muuta sukupuoleen perustuvaa häirintää on aihetta epäillä, työnantajan on ryhdyttä vä tarpeellisiin toimenpiteisiin häirinnän poistami seksi.
sme: Go seksuálalaš dahje eará heađušteami, mii vuođđuduvvá sohkabeallái, lea sivva eahpidit, bargoaddi galgá álgit dárbbašlaš doaibmabijuide heađušteami eretváldima ovdii.

source: Toimet voivat sisältää työtehtävien tai työpaikkojen uudelleen järjestelyn, mutta niillä ei saa heikentää häirityn asemaa.
sme: Doaimmat sáhttet sisttisdoallat bargguid dahje bargosajiid ođđasit ordnema, muhto dain ii oaččo heajudit heađuštuvvon olbmo sajádaga.

source: Vain työnantajalla on riittä vän tehokkaat valtuudet ja keinot ryhtyä toimiin häirintään syyllistyneen osalta: häiritsi jälle annettava huomautus, varoitus, ja viime vaiheessa työsuhteen irtisanominen tai purku.
sme: Dušše bargoaddis leat doarvái beaktilis fápmudusat ja vuogit álgit doaimmaide heađušteapmái sivalačča hárrái: heađušteaddjái addojuvvon čuigehus, váruhus ja maŋimuš vuohkin bargogaskavuođa eretcealkin dahje burgin.

source: Jos häirintä tai ahdistelu sisältää fyysisen koskemattomuu den tahallisen loukkauk sen, asiassa voidaan soveltaa myös rikoslain pahoinpitely- tai seksuaaliri koksia koskevia säännöksiä.
sme: Juos heađušteapmi dahje áŧestallan sisttisdoallá fysihkalaš guoskameahttunvuođa iešdáhtolaš loavkideami, áššis sáhttá heivehit maiddái rihkuslága veahkaválde- dahje seksuálarihkkosiid guoskevaš njuolggadusaid.

source: Työnantajan selvitys työntekijälle Jos henkilö epäilee tulleensa syrjityksi työhönotossa tai muuten työelämässä, työnantajan on työntekijän pyynnöstä viipymättä annettava kirjalli nen selvitys menette lyn perusteis ta.
sme: Bargoaddi čilgehus bargái Juos olmmoš eahpida, ahte lea boahtán vealahuvvot barguiváldimis dahje muđui bargoeallimis, bargoaddi galgá bargi bivdagis farggamusat addit čálalaš čilgehusa meannudeami vuođustusain.

source: On tärkeää, että syrjintää epäilevä henkilö saa selvityksen työnantajan ratkaisun perus teista.
sme: Lea dehalaš, ahte olmmoš, guhte eahpida vealaheami, oažžu čilgehusa bargoaddi čovdosa vuođustusain.

source: Näin hän voi arvioida, onko asian käsittelyä aiheellista jatkaa ja mahdollisesti viedä se tuomioistuimen käsittelyyn.
sme: Ná son sáhttá árvvoštallat, leago ášši gieđahallama sivva joatkit ja vejolaččat doalvut dan duopmostuolu gieđahallamii.

source: Selvityksen saaminen karsii tarpeettomia oikeudenkäyn tejä.
sme: Čilgehusa oažžun geahpeda dušši riektegeavvamiid.

source: Kun kyseessä on työhönottotilanne, selvityksestä on ilmettä vä valituksi tulleen koulutus, työ- ja muu kokemus sekä muut valintaan vaikuttaneet seikat.
sme: Go jearaldagas lea barguiváldindilli, čilgehusas galget ovdanboahtit válljejuvvon olbmo skuvlejupmi, bargo- ja eará hárjánupmi ja válljemii váikkuhan eará áššit.

source: Valitun terveydentilasta tai muista henkilökoh taisista oloista ei saa antaa tietoa ilman hänen suostumustaan.
sme: Válljejuvvon olbmo dearvvasvuođas dahje eará persovnnalaš áššiin ii oaččo addit dieđuid almmá su miehtama haga.
